{
    "Gr\\\"{o}nqvist, Hans and Nilsson, J. Peter and Robling, Per-Olof": "Gronqvist, Hans and Nilsson, J. Peter and Robling, Per-Olof",
    "Foley-Fisher, Nathan and Narajabad, Borghan and Verani, St\\'{e}phane": "Foley-Fisher, Nathan and Narajabad, Borghan and Verani, Stephane",
    "Hansman, Christopher and Hjort, Jonas and Le\\'{o}n-Ciliotta, Gianmarco and Teachout, Matthieu": "Hansman, Christopher and Hjort, Jonas and Leon-Ciliotta, Gianmarco and Teachout, Matthieu",
    "Baliga, Sandeep and Sj\\\"{o}str\\\"{o}m, Tomas": "Baliga, Sandeep and Sjostrom, Tomas",
    "Mourifi\\'{e": "Mourifie, Ismael and Henry, Marc and Meango, Romuald",
    "Harstad, B\\r{a}rd": "Harstad, Bard",
    "Alm\\r{a}s, Ingvild and Cappelen, Alexander W. and Tungodden, Bertil": "Almas, Ingvild and Cappelen, Alexander W. and Tungodden, Bertil",
    "Bhuller, Manudeep and Dahl, Gordon B. and L\\o{}ken, Katrine V. and Mogstad, Magne": "Bhuller, Manudeep and Dahl, Gordon B. and Loken, Katrine V. and Mogstad, Magne",
    "Kosse, Fabian and Deckers, Thomas and Pinger, Pia and Schildberg-H\\\"{o}risch, Hannah and Falk, Armin": "Kosse, Fabian and Deckers, Thomas and Pinger, Pia and Schildberg-Horisch, Hannah and Falk, Armin",
    "Herrera, Helios and Ordo\\~{n}ez, Guillermo and Trebesch, Christoph": "Herrera, Helios and Ordonez, Guillermo and Trebesch, Christoph",
    "Battaglini, Marco and Harstad, B\\r{a}rd": "Battaglini, Marco and Harstad, Bard",
    "Calsamiglia, Caterina and Fu, Chao and G\\\"{u}ell, Maia": "Calsamiglia, Caterina and Fu, Chao and Guell, Maia",
    "Condorelli, Daniele and Szentes, Bal\\'{a}zs": "Condorelli, Daniele and Szentes, Balazs",
    "Ciscato, Edoardo and Galichon, Alfred and Gouss\\'{e": "Ciscato, Edoardo and Galichon, Alfred and Gousse, Marion",
    "Azevedo, Eduardo M. and Deng, Alex and Montiel Olea, Jos\\'{e} Luis and Rao, Justin and Weyl, E. Glen": "Azevedo, Eduardo M. and Deng, Alex and Montiel Olea, Jose Luis and Rao, Justin and Weyl, E. Glen",
    "Chiappori, Pierre-Andr\\'{e} and Oreffice, Sonia and Quintana-Domeque, Climent": "Chiappori, Pierre-Andre and Oreffice, Sonia and Quintana-Domeque, Climent",
    "P\\'{a}stor, Ľubo\\v{s} and Veronesi, Pietro": "Pastor, Lubos and Veronesi, Pietro",
    "Glover, Andrew and Heathcote, Jonathan and Krueger, Dirk and R\\'{\\i}os-Rull, Jos\\'{e}-V\\'{\\i}ctor": "Glover, Andrew and Heathcote, Jonathan and Krueger, Dirk and Rios-Rull, Jose-Victor",
    "S\\'{a}nchez de la Sierra, Ra\\'{u}l": "Sanchez de la Sierra, Raul",
    "Borovi\\v{c}ka, Jaroslav": "Borovicka, Jaroslav",
    "L\\'{o}pez, \\'{A}ngel L. and Vives, Xavier": "Lopez, Angel L. and Vives, Xavier",
    "Allen, Jason and Clark, Robert and Houde, Jean-Fran\\c{c}ois": "Allen, Jason and Clark, Robert and Houde, Jean-Francois",
    "Garcia-Marin, Alvaro and Voigtl\\\"{a}nder, Nico": "Garcia-Marin, Alvaro and Voigtlander, Nico",
    "Dur, Umut Mert and \\\"{U}nver, M. Utku": "Dur, Umut Mert and Unver, M. Utku",
    "Alfaro, Laura and Antr\\`{a}s, Pol and Chor, Davin and Conconi, Paola": "Alfaro, Laura and Antras, Pol and Chor, Davin and Conconi, Paola",
    "Eugster, Beatrix and Parchet, Rapha\\\"{e}l": "Eugster, Beatrix and Parchet, Raphael",
    "Becker, Gary S. and Kominers, Scott Duke and Murphy, Kevin M. and Spenkuch, J\\\"{o}rg L.": "Becker, Gary S. and Kominers, Scott Duke and Murphy, Kevin M. and Spenkuch, Jorg L.",
    "Chiappori, Pierre-Andr\\'{e} and Dias, Monica Costa and Meghir, Costas": "Chiappori, Pierre-Andre and Dias, Monica Costa and Meghir, Costas",
    "Cornelissen, Thomas and Dustmann, Christian and Raute, Anna and Sch\\\"{o}nberg, Uta": "Cornelissen, Thomas and Dustmann, Christian and Raute, Anna and Schonberg, Uta",
    "Dur, Umut and Kominers, Scott Duke and Pathak, Parag A. and S\\\"{o}nmez, Tayfun": "Dur, Umut and Kominers, Scott Duke and Pathak, Parag A. and Sonmez, Tayfun",
    "Alan, Sule and Browning, Martin and Ejrn\\ae{}s, Mette": "Alan, Sule and Browning, Martin and Ejrnaes, Mette",
    "Philippe, Arnaud and Ouss, Aur\\'{e}lie": "Philippe, Arnaud and Ouss, Aurelie",
    "Desmet, Klaus and Nagy, D\\'{a}vid Kriszti\\'{a}n and Rossi-Hansberg, Esteban": "Desmet, Klaus and Nagy, David Krisztian and Rossi-Hansberg, Esteban",
    "Magnac, Thierry and Pistolesi, Nicolas and Roux, S\\'{e}bastien": "Magnac, Thierry and Pistolesi, Nicolas and Roux, Sebastien",
    "Bouton, Laurent and Llorente-Saguer, Aniol and Malherbe, Fr\\'{e}d\\'{e}ric": "Bouton, Laurent and Llorente-Saguer, Aniol and Malherbe, Frederic"
}